<template>
  <div>
    <v-container>
      <h3>Трохи про Кпі</h3>
      <div class="kpi__info">
        Національний технічний університе́т України «Київський політехнічний
        інститут імені Ігоря Сікорського» — заклад вищої освіти інженерного
        профілю, заснований в Києві у 1898 р., на сьогодні це один із найбільших
        університетів України за кількістю студентів з широким спектром
        спеціальностей і освітніх програм для підготовки фахівців з технічних і
        гуманітарних наук. З 2009 до 2014 року мав статус автономного
        дослідницького університету. За рейтингами ВНЗ входить в трійку
        найкращих в Україні.
      </div>
    </v-container>
  </div>
</template>

<script>
export default {
    name: 'Home'
}
</script>